Repository: AdrianoManfron/theme-institutional
Catalog: languages/*.po
Languages: pt_br

source: All Rights Reserved
pt_br: Todos os direitos reservados

source: Developed by
pt_br: Desenvolvido por

source: Please, type some banner title
pt_br: Por favor, digite algum título para o seu banner

source: Please, type some banner subtitle
pt_br: Por favor, digite algum subtítulo para o seu banner

source: Learn More
pt_br: Leia Mais

source: Please, type some slide title 1
pt_br: Por favor, digite o seu título para o slide 1

source: Please, type some slide subtitle 1
pt_br: Por favor, digite algum subtítulo para o slide 1

source: Learn More 1
pt_br: Leia Mais

source: Please, type some slide title 2
pt_br: Por favor, digite o seu título para o slide 2

source: Please, type some slide subtitle 2
pt_br: Por favor, digite algum subtítulo para o slide 2

source: Learn More 2
pt_br: Leia Mais

source: Please, type some slide title 3
pt_br: Por favor, digite o seu título para o slide 3

source: Please, type some slide subtitle 3
pt_br: Por favor, digite algum subtítulo para o slide 3

source: Learn More 3
pt_br: Leia Mais

source: Please, type some blog subtitle
pt_br: Por favor, digite algum subtítulo para o blog

source: Please, type some partners subtitle
pt_br: Por favor, digite algum subtítulo para os seus parceiros

source: Search results for:
pt_br: Pesquisa por resultado:

source: Posted in
pt_br: Postado em

source: Categories:
pt_br: Categorias:

source: Please, type some services subtitle
pt_br: Por favor, digite algum subtítulo para os seus serviços

source: Please, type some service name 1
pt_br: Por favor, digite algum nome para o seu serviço 1

source: Please, type some service about 1
pt_br: Por favor, digite alguma coisa sobre o serviço 1

source: Please, type some service name 2
pt_br: Por favor, digite algum nome para o seu serviço 2

source: Please, type some service about 2
pt_br: Por favor, digite alguma coisa sobre o serviço 2

source: Please, type some service name 3
pt_br: Por favor, digite algum nome para o seu serviço 3

source: Please, type some service about 3
pt_br: Por favor, digite alguma coisa sobre o serviço 3

source: Please, type some service name 4
pt_br: Por favor, digite algum nome para o seu serviço 4

source: Please, type some service about 4
pt_br: Por favor, digite alguma coisa sobre o serviço 4

source: Please, type some service name 5
pt_br: Por favor, digite algum nome para o seu serviço 5

source: Please, type some service about 5
pt_br: Por favor, digite alguma coisa sobre o serviço 5

source: Please, type some service name 6
pt_br: Por favor, digite algum nome para o seu serviço 6

source: Please, type some service about 6
pt_br: Por favor, digite alguma coisa sobre o serviço 6

source: Please, type some service name 7
pt_br: Por favor, digite algum nome para o seu serviço 7

source: Please, type some service about 7
pt_br: Por favor, digite alguma coisa sobre o serviço 7

source: Please, type some service name 8
pt_br: Por favor, digite algum nome para o seu serviço 8

source: Please, type some service about 8
pt_br: Por favor, digite alguma coisa sobre o serviço 8

source: Please, type some team subtitle
pt_br: Por favor, digite algum subtítulo para sua equipe

source: Please, type some team name 1
pt_br: Por favor, digite algum nome de equipe 1

source: Please, type some team about 1
pt_br: Por favor, digite alguma coisa sobre a equipe 1

source: Please, type some team name 2
pt_br: Por favor, digite algum nome de equipe 2

source: Please, type some team about 2
pt_br: Por favor, digite alguma coisa sobre a equipe 2

source: Please, type some team name 3
pt_br: Por favor, digite algum nome de equipe 3

source: Please, type some team about 3
pt_br: Por favor, digite alguma coisa sobre a equipe 3

source: Please, type some team name 4
pt_br: Por favor, digite algum nome de equipe 4

source: Please, type some team about 4
pt_br: Por favor, digite alguma coisa sobre a equipe 4

source: Please, type some team name 5
pt_br: Por favor, digite algum nome de equipe 5

source: Please, type some team about 5
pt_br: Por favor, digite alguma coisa sobre a equipe 5

source: Please, type some team name 6
pt_br: Por favor, digite algum nome de equipe 6

source: Please, type some team about 6
pt_br: Por favor, digite alguma coisa sobre a equipe 6

source: Please, type some operation
pt_br: Por favor, digite o seu funcionamento

source: Please, type some phone
pt_br: Por favor, digite algum telefone

source: Search for:
pt_br: Pesquisado por:

source: Search
pt_br: Pesquisar
