Repository: AdrianoManfron/theme-institutional
Catalog: languages/*.po
Languages: pt_br

source: Page not found!
pt_br: Página não encontrada!

source: Unfortunately, the page you tried to readh does not exist on this site.
pt_br: Infelizmente, a página que você tentou ler não existe neste site.

source: How about doing a search?
pt_br: Que tal fazer uma pesquisa?

source: Latest Posts
pt_br: Últimas Postagens

source: Nothing yet to be displayed!
pt_br: Nada ainda a ser exibido!

# comments title
source: One thought on &ldquo;%s&rdquo;
pt_br: Um comentário sobre &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
pt_br: %1$s comentário sobre &ldquo;%2$s&rdquo;

source: Comments are closed.
pt_br: Comentários estão fechados.

source: Main Menu
pt_br: Menu Principal

source: Footer Menu
pt_br: Menu de Rodapé

source: Blog Sidebar
pt_br: Barra Lateral do Blog

source: This is the Blog Sidebar. You can add your widgets here.
pt_br: Esta é a Barra Lateral do Blog. Você pode adicionar seus widgets aqui.

source: Social Medias
pt_br: Mídias Sociais

source: This is the Social Medias. You can add your widgets here.
pt_br: Estes são as mídias sociais. Você pode adicionar seus widgets aqui.

source: Maps
pt_br: Mapa

source: This is the Map. You can add your widgets here.
pt_br: Este é o Mapa. Você pode adicionar seus widgets aqui.

source: Contact
pt_br: Contato

source: This is the Contact the site. You can add your shortcode here.
pt_br: Este é o contato do site. Você pode adicionar seu shortcode aqui.

source: Top Bar Settings
pt_br: Barra Superior

source: Add content top bar here
pt_br: Adicione o conteúdo da barra superior aqui

source: Address Here
pt_br: Endereço Aqui

source: Address
pt_br: Endereço

source: Please, type your address here
pt_br: Por favor, digite seu endereço aqui

source: Operation Here
pt_br: Funcionamento Aqui

source: Operation
pt_br: Funcionamento

source: Please, type your operation here
pt_br: Por favor, digite o seu horário de funcionamento aqui

source: Phone Here
pt_br: Telefone Aqui

source: Phone
pt_br: Telefone

source: Please, type your phone here
pt_br: Por favor, digite seu telefone aqui

source: Banner Settings
pt_br: Banner

source: Add content your banner here
pt_br: Adicione o conteúdo do seu banner aqui

source: Banner Title
pt_br: Título do Banner

source: Please, type your banner title here
pt_br: Por favor, digite o título do seu banner aqui

source: Description text banner subtitle
pt_br: Descrição do subtítulo do banner

source: Banner subtitle Area
pt_br: Área do subtítulo do banner

source: Please, type your description text banner subtitle here
pt_br: Por favor, digite sua descrição para o subtítulo do banner aqui

source: Banner Text Button
pt_br: Texto do Botão para o Banner

source: Please, type your banner text button here
pt_br: Por favor, digite o texto do botão do banner aqui

source: Link the banner button
pt_br: Link do botão para o banner

source: Please, type your banner link button here
pt_br: Por favor, digite o link do botão para o seu banner aqui

source: Banner Image height
pt_br: Altura da Imagem do banner

source: Please, type your banner image height here
pt_br: Por favor, digite a altura da imagem do seu banner aqui

source: Banner Image
pt_br: Imagem do Banner

source: About Settings
pt_br: Sobre Nós

source: Add content about us here
pt_br: Adicione o seu conteúdo sobre nós aqui

source: About us
pt_br: Sobre nós

source: About Title
pt_br: Título Sobre Nós

source: Please, type your about title here
pt_br: Por favor, digite o seu título sobre nós aqui

source: Description text about us
pt_br: Texto de descrição sobre nós

source: About Text Area
pt_br: Área de texto sobre nós

source: Please, type your description text about us here
pt_br: Por favor, digite o texto de descrição sobre nós aqui

source: About Image height
pt_br: Altura da Imagem do Sobre Nós

source: Please, type your about image height here
pt_br: Por favor, digite a altura da sua imagem do sobre nós aqui

source: About Image
pt_br: Imagem Sobre Nós

source: Team Settings
pt_br: Equipe

source: Add content team here
pt_br: Adicione o conteúdo para sua equipe aqui

source: Title Here
pt_br: Título Aqui

source: Title
pt_br: Título

source: Please, type your title here
pt_br: Por favor, digite o seu título aqui

source: Description text our team
pt_br: Texto de descrição da sua equipe

source: Team Text Area
pt_br: Área de texto para equipe

source: Please, type your description text our team here
pt_br: Por favor, digite seu texto de descrição para sua equipe aqui

source: Team 1 Image
pt_br: Imagem da Equipe 1

source: Name 1 Here
pt_br: Nome 1 Aqui

source: Name 1
pt_br: Nome 1

source: Please, type your name 1 here
pt_br: Por favor, digite o seu nome 1 aqui

source: Description text about team 1
pt_br: Texto de descrição sobre a equipe 1

source: About Team 1
pt_br: Sobre a Equipe 1

source: Please, type your description text about team 1 here
pt_br: Por favor, digite o texto de descrição sobre a equipe 1 aqui

source: Team 2 Image
pt_br: Imagem da Equipe 2

source: Name 2 Here
pt_br: Nome 2 Aqui

source: Name 2
pt_br: Nome 2

source: Please, type your name 2 here
pt_br: Por favor, digite o seu nome 2 aqui

source: Description text about team 2
pt_br: Texto de descrição sobre a equipe 2

source: About Team 2
pt_br: Sobre a Equipe 2

source: Please, type your description text about team 2 here
pt_br: Por favor, digite o texto de descrição sobre a equipe 2 aqui

source: Team 3 Image
pt_br: Imagem da Equipe 3

source: Name 3 Here
pt_br: Nome 3 Aqui

source: Name 3
pt_br: Nome 3

source: Please, type your name 3 here
pt_br: Por favor, digite o seu nome 3 aqui

source: Description text about team 3
pt_br: Texto de descrição sobre a equipe 3

source: About Team 3
pt_br: Sobre a Equipe 3

source: Please, type your description text about team 3 here
pt_br: Por favor, digite o texto de descrição sobre a equipe 3 aqui

source: Team 4 Image
pt_br: Imagem da Equipe 4

source: Name 4 Here
pt_br: Nome 4 Aqui

source: Name 4
pt_br: Nome 4

source: Please, type your name 4 here
pt_br: Por favor, digite o seu nome 4 aqui

source: Description text about team 4
pt_br: Texto de descrição sobre a equipe 4

source: About Team 4
pt_br: Sobre a Equipe 4

source: Please, type your description text about team 4 here
pt_br: Por favor, digite o texto de descrição sobre a equipe 4 aqui

source: Team 5 Image
pt_br: Imagem da Equipe 5

source: Name 5 Here
pt_br: Nome 5 Aqui

source: Name 5
pt_br: Nome 5

source: Please, type your name 5 here
pt_br: Por favor, digite o seu nome 5 aqui

source: Description text about team 5
pt_br: Texto de descrição sobre a equipe 5

source: About Team 5
pt_br: Sobre a Equipe 5

source: Please, type your description text about team 5 here
pt_br: Por favor, digite o texto de descrição sobre a equipe 5 aqui

source: Team 6 Image
pt_br: Imagem da Equipe 6

source: Name 6 Here
pt_br: Nome 6 Aqui

source: Name 6
pt_br: Nome 6

source: Please, type your name 6 here
pt_br: Por favor, digite o seu nome 6 aqui

source: Description text about team 6
pt_br: Texto de descrição sobre a equipe 6

source: About Team 6
pt_br: Sobre a Equipe 6

source: Please, type your description text about team 6 here
pt_br: Por favor, digite o texto de descrição sobre a equipe 6 aqui

source: Services Settings
pt_br: Serviços

source: Add content services here
pt_br: Adicione o seu conteúdo de serviços aqui

source: Description text your services
pt_br: Texto de descrição para os seus serviços

source: Services Text Area
pt_br: Área de texto dos serviços

source: Please, type your description text your services here
pt_br: Por favor, digite seu texto de descrição de seus serviços aqui

source: Service 1 Image
pt_br: Imagem de Serviço 1

source: Name service 1 Here
pt_br: Nome do Serviço 1 Aqui

source: Name service 1
pt_br: Nome do serviço 1

source: Please, type your name service 1 here
pt_br: Por favor, digite o nome do seu serviço 1 aqui

source: Description text about service 1
pt_br: Texto de descrição sobre o serviço 1

source: About Service 1
pt_br: Sobre o Serviço 1

source: Please, type your description text about service 1 here
pt_br: Por favor, digite o texto de descrição sobre o serviço 1 aqui

source: Link the service 1
pt_br: Link para o serviço 1

source: Please, type your service 1 link here
pt_br: Por favor, digite o link da página do seu serviço 1 aqui

source: Service 2 Image
pt_br: Imagem do Serviço 2

source: Name service 2 Here
pt_br: Nome do Serviço 2 Aqui

source: Name service 2
pt_br: Nome do serviço 2

source: Please, type your name service 2 here
pt_br: Por favor, digite o nome do seu serviço 2 aqui

source: Description text about service 2
pt_br: Texto de descrição sobre o serviço 2

source: About Service 2
pt_br: Sobre o Serviço 2

source: Please, type your description text about service 2 here
pt_br: Por favor, digite o texto de descrição sobre o serviço 2 aqui

source: Link the service 2
pt_br: Link para o serviço 2

source: Please, type your service 2 link here
pt_br: Por favor, digite o link da página do seu serviço 2 aqui

source: Service 3 Image
pt_br: Imagem do Serviço 3

source: Name service 3 Here
pt_br: Nome do Serviço 3 Aqui

source: Name service 3
pt_br: Nome do serviço 3

source: Please, type your name service 3 here
pt_br: Por favor, digite o nome do seu serviço 3 aqui

source: Description text about service 3
pt_br: Texto de descrição sobre o serviço 3

source: About Service 3
pt_br: Sobre o Serviço 3

source: Please, type your description text about service 3 here
pt_br: Por favor, digite o texto de descrição sobre o serviço 3 aqui

source: Link the service 3
pt_br: Link para o serviço 3

source: Please, type your service 3 link here
pt_br: Por favor, digite o link da página do seu serviço 3 aqui

source: Service 4 Image
pt_br: Imagem do Serviço 4

source: Name service 4 Here
pt_br: Nome do Serviço 4 Aqui

source: Name service 4
pt_br: Nome do serviço 4

source: Please, type your name service 4 here
pt_br: Por favor, digite o nome do seu serviço 4 aqui

source: Description text about service 4
pt_br: Texto de descrição sobre o serviço 4

source: About Service 4
pt_br: Sobre o Serviço 4

source: Please, type your description text about service 4 here
pt_br: Por favor, digite o texto de descrição sobre o serviço 3 aqui

source: Link the service 4
pt_br: Link para o serviço 4

source: Please, type your service 4 link here
pt_br: Por favor, digite o link da página do seu serviço 4 aqui

source: Service 5 Image
pt_br: Imagem do Serviço 5

source: Name service 5 Here
pt_br: Nome do Serviço 5 Aqui

source: Name service 5
pt_br: Nome do serviço 5

source: Please, type your name service 5 here
pt_br: Por favor, digite o nome do seu serviço 5 aqui

source: Description text about service 5
pt_br: Texto de descrição sobre o serviço 5

source: About Service 5
pt_br: Sobre o Serviço 5

source: Please, type your description text about service 5 here
pt_br: Por favor, digite o texto de descrição sobre o serviço 5 aqui

source: Link the service 5
pt_br: Link para o serviço 5

source: Please, type your service 5 link here
pt_br: Por favor, digite o link da página do seu serviço 5 aqui

source: Service 6 Image
pt_br: Imagem do Serviço 6

source: Name service 6 Here
pt_br: Nome do Serviço 6 Aqui

source: Name service 6
pt_br: Nome do serviço 6

source: Please, type your name service 6 here
pt_br: Por favor, digite o nome do seu serviço 6 aqui

source: Description text about service 6
pt_br: Texto de descrição sobre o serviço 6

source: About Service 6
pt_br: Sobre o Serviço 6

source: Please, type your description text about service 6 here
pt_br: Por favor, digite o texto de descrição sobre o serviço 6 aqui

source: Link the service 6
pt_br: Link para o serviço 6

source: Please, type your service 6 link here
pt_br: Por favor, digite o link da página do seu serviço 6 aqui

source: Service 7 Image
pt_br: Imagem do Serviço 7

source: Name service 7 Here
pt_br: Nome do Serviço 7 Aqui

source: Name service 7
pt_br: Nome do serviço 7

source: Please, type your name service 7 here
pt_br: Por favor, digite o nome do seu serviço 7 aqui

source: Description text about service 7
pt_br: Texto de descrição sobre o serviço 7

source: About Service 7
pt_br: Sobre o Serviço 7

source: Please, type your description text about service 7 here
pt_br: Por favor, digite o texto de descrição sobre o serviço 7 aqui

source: Link the service 7
pt_br: Link para o serviço 7

source: Please, type your service 7 link here
pt_br: Por favor, digite o link da página do seu serviço 7 aqui

source: Service 8 Image
pt_br: Imagem do Serviço 8

source: Name service 8 Here
pt_br: Nome do Serviço 8 Aqui

source: Name service 8
pt_br: Nome do serviço 8

source: Please, type your name service 8 here
pt_br: Por favor, digite o nome do seu serviço 8 aqui

source: Description text about service 8
pt_br: Texto de descrição sobre o serviço 8

source: About Service 8
pt_br: Sobre o Serviço 8

source: Please, type your description text about service 8 here
pt_br: Por favor, digite o texto de descrição sobre o serviço 8 aqui

source: Link the service 8
pt_br: Link para o serviço 8

source: Please, type your service 8 link here
pt_br: Por favor, digite o link da página do seu serviço 8 aqui

source: Partners Settings
pt_br: Parceiros

source: Add content partners here
pt_br: Adicione o seu conteúdo sobre os seus parceiros aqui

source: Partner title Here
pt_br: Título do Parceiro Aqui

source: Please, type your partner title here
pt_br: Por favor, digite seu título de parceiro aqui

source: Description text your partners
pt_br: Texto de descrição de seus parceiros

source: Partners Text Area
pt_br: Área de Texto para os seus Parceiros

source: Please, type your description text your partners here
pt_br: Por favor, digite seu texto de descrição sobre os seus parceiros aqui

source: Partner 1 Image
pt_br: Imagem do Parceiro 1

source: Partner 2 Image
pt_br: Imagem do Parceiro 2

source: Partner 3 Image
pt_br: Imagem do Parceiro 3

source: Partner 4 Image
pt_br: Imagem do Parceiro 4

source: Blog Settings
pt_br: Blog

source: Add content blog here
pt_br: Adicione suas configurações para o blog aqui

source: Blog title Here
pt_br: Título para o seu Blog Aqui

source: Blog Title
pt_br: Título do Blog

source: Please, type your blog title here
pt_br: Por favor, digite o seu título para o blog

source: Description text your blog
pt_br: Texto de descrição para o seu blog

source: Blog Text Area
pt_br: Área de Texto para o Blog

source: Please, type your description text your blog here
pt_br: Por favor, digite seu texto de descrição do seu blog aqui

source: Posts per page
pt_br: Postagens por página

source: How many items to display in the post list?
pt_br: Quantos itens exibir na lista de postagens?

source: Post categories to include
pt_br: Incluir postagens de categorias

source: Comma separated values or single category ID
pt_br: Valores separados por vírgulas, ID de categoria

source: Post categories to exclude
pt_br: Categorias a serem excluídas em loop

source: Contact Settings
pt_br: Contato

source: Add content contact here
pt_br: Adicione suas configurações para o contato aqui

source: Contact title Here
pt_br: Título do Contato Aqui

source: Contact Title
pt_br: Título do Contato

source: Please, type your contact title here
pt_br: Por favor, digite seu título de contato aqui

source: Description text your contact
pt_br: Texto de descrição para o seu contato

source: Contact Text Area
pt_br: Área de Texto para Contato

source: Please, type your description text your contact here
pt_br: Por favor, digite seu texto de descrição de seu contato aqui

source: Phone number Here
pt_br: Número de Telefone Aqui

source: Phone Number
pt_br: Número de Telefone

source: Please, type your number phone here
pt_br: Por favor, digite seu número de telefone aqui

source: Cellphone number Here
pt_br: Número do Celular Aqui

source: Cellphone Number
pt_br: Número do Celular

source: Please, type your number cellphone here
pt_br: Por favor, digite seu número de celular aqui

source: Link the cellphone
pt_br: Link do seu celular

source: Please, type your link the cellphone(Whatsapp, Telegran...) here
pt_br: Por favor, digite seu link de celular (Whatsapp, Telegram...) aqui

source: Your Setting with email input
pt_br: Sua configuração de e-mail

source: Link the e-mail
pt_br: Link do seu e-mail

source: Please, type your link the e-mail here
pt_br: Por favor, digite o link do seu e-mail aqui

source: Footer Bar Settings
pt_br: Barra Inferior

source: Add content footer bar here
pt_br: Adicione seus configurações para sua barra inferior aqui

source: Institutional Title Here
pt_br: Título Institucional Aqui

source: Institutional Title Footer
pt_br: Título Institucional Inferior

source: Please, type your institutional title footer here
pt_br: Por favor, digite o seu título institucional inferior aqui

source: About Footer Here
pt_br: Sobre Nós Inferior Aqui

source: About Footer
pt_br: Sobre Nós Inferior

source: Please, type your about footer here
pt_br: Por favor, digite seu sobre nós inferior aqui

source: Link the about
pt_br: Link sobre nós

source: Please, type your link the about here
pt_br: Por favor, digite o seu link sobre nós aqui

source: Team Footer Here
pt_br: Equipe Inferior Aqui

source: Team Footer
pt_br: Equipe Inferior

source: Please, type your team footer here
pt_br: Por favor, digite a sua equipe inferior aqui

source: Link the team
pt_br: Link da sua equipe

source: Please, type your link the team here
pt_br: Por favor, digite o link da sua equipe aqui

source: Services Footer Here
pt_br: Serviços Inferior Aqui

source: Services Footer
pt_br: Serviços Inferior

source: Please, type your services footer here
pt_br: Por favor, digite os seus serviços inferior aqui

source: Link the services
pt_br: Link dos serviços

source: Please, type your link the services here
pt_br: Por favor, digite o seu link de serviços aqui

source: Partners Footer Here
pt_br: Parceiros Inferior Aqui

source: Partners Footer
pt_br: Parceiros Inferior

source: Please, type your partners footer here
pt_br: Por favor, digite os seus parceiros inferior aqui

source: Link the partners
pt_br: Link dos parceiros

source: Please, type your link the partners here
pt_br: Por favor, digite o link dos seus parceiros aqui

source: Blog Footer Here
pt_br: Blog Inferior Aqui

source: Blog Footer
pt_br: Blog Inferior

source: Please, type your blog footer here
pt_br: Por favor, digite o seu blog inferior aqui

source: Link the blog
pt_br: Link do Blog

source: Please, type your link the blog here
pt_br: Por favor, digite o link do seu blog aqui

source: Contact Footer Here
pt_br: Contato Inferior Aqui

source: Contact Footer
pt_br: Contato Inferior

source: Please, type your contact footer here
pt_br: Por favor, digite o seu contato inferior aqui

source: Link the contact
pt_br: Link do contato

source: Please, type your link the contact here
pt_br: Por favor, digite o seu link do contato aqui

source: Privacy Policy Footer Here
pt_br: Política de Privacidade Inferior Aqui

source: Privacy Policy Footer
pt_br: Política de Privacidade Inferior

source: Please, type your privacy policy footer here
pt_br: Por favor, digite a sua política de privacidade inferior aqui

source: Link the Privacy Policy
pt_br: Link para Política de Privacidade

source: Please, type your link the privacy policy here
pt_br: Por favor, digite o seu link para sua política de privacidade aqui

source: Services Title Footer Here
pt_br: Título dos Serviços Inferior Aqui

source: Services Title Footer
pt_br: Título de Serviços Inferior

source: Service 1 Footer Here
pt_br: Serviço 1 Inferior Aqui

source: Service 1 Footer
pt_br: Serviço 1 Inferior

source: Please, type your service 1 footer here
pt_br: Por favor, digite o seu serviço 1 inferior aqui

source: Link the Service 1
pt_br: Link do Serviço 1

source: Please, type your link the service 1 here
pt_br: Por favor, digite o link da página para o seu serviço 1 aqui

source: Service 2 Footer Here
pt_br: Serviço 2 Inferior Aqui

source: Service 2 Footer
pt_br: Serviço 2 Inferior

source: Please, type your service 2 footer here
pt_br: Por favor, digite o seu serviço 2 inferior aqui

source: Link the Service 2
pt_br: Link do Serviço 2

source: Please, type your link the service 2 here
pt_br: Por favor, digite o link da página para o seu serviço 2 aqui

source: Service 3 Footer Here
pt_br: Serviço 3 Inferior Aqui

source: Service 3 Footer
pt_br: Serviço 3 Inferior

source: Please, type your service 3 footer here
pt_br: Por favor, digite o seu serviço 3 inferior aqui

source: Link the Service 3
pt_br: Link do Serviço 3

source: Please, type your link the service 3 here
pt_br: Por favor, digite o link da página para o seu serviço 3 aqui

source: Service 4 Footer Here
pt_br: Serviço 4 Inferior Aqui

source: Service 4 Footer
pt_br: Serviço 4 Inferior

source: Please, type your service 4 footer here
pt_br: Por favor, digite o seu serviço 4 inferior aqui

source: Link the Service 4
pt_br: Link do Serviço 4

source: Please, type your link the service 4 here
pt_br: Por favor, digite o link da página para o seu serviço 4 aqui

source: Service 5 Footer Here
pt_br: Serviço 5 Inferior Aqui

source: Service 5 Footer
pt_br: Serviço 5 Inferior

source: Please, type your service 5 footer here
pt_br: Por favor, digite o seu serviço 5 inferior aqui

source: Link the Service 5
pt_br: Link do Serviço 5

source: Please, type your link the service 5 here
pt_br: Por favor, digite o link da página para o seu serviço 5 aqui

source: Service 6 Footer Here
pt_br: Serviço 6 Inferior Aqui

source: Service 6 Footer
pt_br: Serviço 6 Inferior

source: Please, type your service 6 footer here
pt_br: Por favor, digite o seu serviço 6 inferior aqui

source: Link the Service 6
pt_br: Link do Serviço 6

source: Please, type your link the service 6 here
pt_br: Por favor, digite o link da página para o seu serviço 6 aqui

source: Please, type some about title
pt_br: Por favor, digite o seu título para o sobre nós

source: Please, type some about us text
pt_br: Por favor, digite algum texto sobre nós

source: by
pt_br: por

source: Categories
pt_br: Categorias

source: Please, type some contact title
pt_br: Por favor, digite o seu título para o contato

source: Please, type some contact subtitle
pt_br: Por favor, digite algum subtítulo para o seu contato

source: Please, type some contact phone
pt_br: Por favor, digite algum telefone para o seu contato

source: Please, type some contact cellphone
pt_br: Por favor, digite algum celular para o seu contato

source: Please, type some contact e-mail
pt_br: Por favor, digite algum e-mail para contato

source: Please, type some address
pt_br: Por favor, digite algum endereço

source: Please, type some institutional title
pt_br: Por favor, digite o seu título para o institucional

source: Please, type some team title
pt_br: Por favor, digite o seu título para equipe

source: Please, type some services title
pt_br: Por favor, digite o seu título para os serviços

source: Please, type some partners title
pt_br: Por favor, digite o seu título para os parceiros

source: Please, type some blog title
pt_br: Por favor, digite o seu título para o blog

source: Please, type some privacy policy title
pt_br: Por favor, digite o seu título para a política de privacidade

source: Please, type some service 1
pt_br: Por favor, digite o seu serviço 1

source: Please, type some service 2
pt_br: Por favor, digite o seu serviço 2

source: Please, type some service 3
pt_br: Por favor, digite o seu serviço 3

source: Please, type some service 4
pt_br: Por favor, digite o seu serviço 4

source: Please, type some service 5
pt_br: Por favor, digite o seu serviço 5

source: Please, type some service 6
pt_br: Por favor, digite o seu serviço 6
